/*
 * @Author: cyy
 * @Date: 2022-12-19 11:28:20
 * @LastEditors: cyy
 * @LastEditTime: 2022-12-19 14:36:24
 * @Description: 
 */
export default [
  {
    title: '文件',
    list: [
      '房屋权属文件:《国有土地使用权证》上是否有抵押记载',
      '房屋质量文件:《竣工验收备案表》（注：原件)',
      '房屋质量文件:《住宅使用说明书》（注：原件,可带走)',
      '房屋质量文件:《住宅质量保证书》（注：原件,可带走)',
      '房屋质量文件:《建设工程质量认定证书》',
      '房屋质量文件:《房地产开发建设项目竣工综合验收合格证》',
      '各种相关验收表格:《商品房面积测绘技术报告书》',
      '各种相关验收表格:房屋管线图（水、强电、弱电、结构,可带走）',
      '各种相关验收表格:《楼宇验收记录表》',
      '各种相关验收表格:《住户验房交接表》',
    ]
  }, {
    title: '门',
    list: [
      '门面是否有磕碰、磨损、变形、污渍等不良现象',
      '房门漆面是否完好、无流坠、漏刷，色泽一致',
      '门在开启、关闭的时候是否灵活，不碰擦',
      '门在开启、关闭的时候是否有特别声音',
      '门与门框的各边之间是否平行',
      '门框是否有磕碰、磨损、变形等不良现象',
      '门框是否稳固、周正，安装牢固？（开关扇门多次，看门扇是否平整)',
      '门把手是否牢固,操作灵活',
      '门锁是否牢固，操作轻便，均匀锁紧',
      '门插是否插入得太少',
      '门的插销、门销是否太长太紧',
      '门间隙是否太大？（门和门锁间的缝隙必须小于三毫米）',
      '户门周边密闭性是否好，采用手摸、眼观密封是否严密，砂浆填嵌是否饱满均匀，密封条是否欠缺破损?',
      '将房门关闭，在房间外制造较大噪音，看隔音效果是否满意？',
      '门的五金件是否齐全？安装是否牢固？',
      '是否预留出地面装饰的缝隙？(否则,水泥地面时开关自如，铺了砖或地毯后，开门费劲)',
      '检查房间其它各处门洞是否方正？(以后装修还要安装门的）',
      '防盗门型材厚度',
      '防盗门防盗等级证书和质检报告',
    ]
  }, {
    title: '窗',
    list: [
      '窗户玻璃是否完好?（没有割痕、裂纹、气泡)',
      '窗框是否稳固、周正，平整无划伤、磕碰，型材无开焊断裂，框架无异常颜色？',
      '窗把手是否完好、牢固、灵活？',
      '各个窗户在开启、关闭的时候是否灵活？',
      '窗边与混凝土接口是否有缝隙？（窗框属易撞击处,框墙接缝处一定要密实，不能有缝隙）',
      '窗关闭时，扇与框，扇与扇是否无明显缝隙，密封条不松动，不脱落，不外露？',
      '塑钢门窗内部是否加钢?(磁铁试验）',
      '看窗上的油漆是否有脱落，有铁锈或者长霉菌？',
      '窗台下面有无水渍?(如有则可能是窗户漏水）',
      '窗台是否平滑、完好、无裂缝、浸水?',
      '五金件（锁、合页、滑道、铰链等）是否齐全，安装是否牢固？',
      '纱窗：是否完好，有无破损？',

    ]
  }, {
    title: '墙',
    list: [
      '承重墙是否有裂缝？(若裂缝贯穿整个墙面,表示该房存在隐患）',
      '隔断墙是否有裂缝?',
      '墙身有无特别倾斜、弯曲、起浪、隆起或凹陷的地方？',
      '从侧面看墙上是否留有较大、较粗的颗粒或印迹粗糙?',
      '内墙粉刷的水泥是否坚固，是否存在空裂?',
      '墙身、墙角接位有无水渍、裂痕？',
      '墙面是否有水滴、结雾的现象？（冬天房间里的墙面如有水滴,说明墙面的保温层可能有问题）',
      '山墙、厨房，卫生间顶面、外墙是否有水迹？',
      '房间与阳台的连接处是否有裂缝?（如裂缝很有可能是阳台断裂的先兆，要立即通知相关单位）',
      '阳台护栏是否牢固？栏杆螺丝有否上紧？',
      '尺量一下层高是否合标准？（净高不小于2。6m）',
      '是否存在混凝土漏筋、夹渣、酥松？',
      '立面是否垂直?阴阳角是否方正顺直？',
      '外墙面有无水渍、裂痕？',
    ]
  }, {
    title: '天花板',
    list: [
      '屋顶上是否有裂缝？（与横梁平行基本无妨,如果裂缝与墙角呈45°斜角,说明有结构问题）',
      '顶棚楼板有无特别倾斜、弯曲、起浪，隆起或凹陷的地方？',
      '顶棚是否有漆脱落或长霉菌？',
      '是否有雨水渗漏的痕迹或者裂痕？',
      '抹灰有无空裂，是否脱落？',
      '检查屋顶和墙面的阴阳角线是否是水平线?',
    ]
  }, {
    title: '地面',
    list: [
      '检查地面有无空鼓开裂情况？（用小木锤敲，咚咚声就说明是空心的，要返工,要梆梆声才好）',
      '用脚搓地面时是否出现沙粒?',
      '地面整体是否平整？',
    ]
  }, {
    title: '卫生间',
    list: [
      '天花是否有裂缝？',
      '天花是否有无水渍？',
      '卫生间顶棚是否有灰脱落或长霉菌？',
      '是否有地漏，坡度是否向地漏倾斜？',
      '出水口内是否留有较多的建筑垃圾？',
      '下水口是否排水顺利？',
      '卫生间是否做蓄水实验不渗不漏？',
      '检查管路是否有破损、开裂？',
      '卫生间墙面是否有裂缝、空鼓？',
    ]
  }, {
    title: '厨房',
    list: [
      '房顶、墙面、地面是否有裂缝、空鼓？',
      '房顶是否有水渍？',
      '厨房地面是否防水?是否做过防水实验？',
      '水、煤气表具是否齐全？',
      '燃气是否已经开通？',
      '煤气表的度数是否有零开始？',
      '煤气开关位置是否妥当，工作正常？',
      '燃气管线是否穿过居室？（如穿过居室易有安全隐患,且不符合设计规范）',
      '居室、客厅有否各种管线外露？',
      '是否有地漏，坡度是否向地漏倾斜?',
      '是否有燃气漏气报警装置?或者单向截止阀门？',
      '检查排烟管道是否通畅？',
      '是否安装有排风烟道逆止阀,是否牢固？',
      '检查上、下水及出水口垃圾是否符合要求？',
      '燃气管道支、吊架是否平稳、牢固？',
    ]
  }, {
    title: '给排水',
    list: [
      '是否有单独水表？',
      '是否记录水表型号、容量、起始读数？',
      '水表安装方向是否正确?',
      '水表闸是否开关灵活？',
      '上下管是否有渗漏？(打开水龙头,查看各个管道）',
      '是否有足够的水压？（打开水龙头,尽可能让水流大一点，然后查水表）',
      '自来水水质是否符合标准？（注意区分市政水和小区自供水）',
      '供水管的材质?（目前大部分供水管采用铜管,可安全使用50年，并可净化管内水质）',
      '厨房、卫生间的下水管道是否设置？',
      '座蹲便器、洗手洗菜盆等处的下水口是否预留？',
      '厨房、阳台、卫生间必须有地漏,查看每个地漏是否有篦子？',
      '阳台是否有排水口或者落水管？安装是否可靠？',
      '阳台地面是否做过防水？',
      '阳台是否会倒灌谁?',
      '每个排水口和地漏，有无堵塞,排水是否通畅？',
      '所有排污管是否有蓄水防臭弯头?',
      '上、下水管：是否水管完整，无明显磕碰?',
      '厨房、卫生间、阳台的上、下水管管道支、吊架是否平稳、牢固？',
    ]
  }, {
    title: '电',
    list: [
      '是否安装入户电表?',
      '是否记录电表型号、容量、底数？',
      '电表工作是否正常?',
      '是否市政供电？(每度临时电要比市政供电高0.2元,而且还没有保障）',
      '电闸机电表在户外的,拉闸后户内是否完全断电？（主要是查看电闸能否控制各个电源）',
      '户内有分闸的、拉闸后，分支线路是否完全断电？',
      '各个开关、插座是否牢固?（别忘打开电话、电视、宽带的线路接口，用里拉一拉，看是否虚设）',
      '看线管入盒是否安装了锁口，线盒内是否有建筑渣土和其他妨碍线路安全的杂物?',
      '试一下全部开关、插座及总电闸有无问题？是否有电?',
      '所有灯是否能亮?',
      '卫生间和厨房的插座是否防潮、防溅、防漏电?',
      '电线是否符合负荷标准?(家里的电线不应低于2。5平方，空调线更应达到4平方）',
      '检查客厅空调插座是否为16安培，（因为要安装大功率空调）检查空调插座距地面是否为1800毫米以上?',
      '为防止幼童把手指头伸进插座孔中，距离地面30厘米高的插座都必须带保险装置，是否符合要求？',
      '门铃、报警系统、红外煤气探头是否工作正常？',
      '各电源插座、电话插座、有线插座、宽带插座是否牢固、完整?',
    ]
  },
  {
    title: '暖',
    list: [
      '空调机位/孔是否位置合理，附件齐全?',
      '空调机排水管道通畅'
    ]
  },
  {
    title: '公共环境验收',
    list: [
      '入户大厅、大门是否完好无破损？',
      '楼宇对讲、紧急呼叫按钮是否正常工作？',
      '单元进门声控灯正否正常工作？',
      '电梯内的照明灯是否正常工作？',
      '电梯是否经过检验?有无合格证?',
      '电梯是否两部全开？是否全部工作正常?',
      '电梯内的探头是否正常工作？',
      '电梯内的报警电话、按钮是否正常工作?',
      '楼道瓷砖是否完好？',
      '楼梯扶手连接是否牢固？',
      '楼梯间墙面是否有空鼓、裂缝？',
      '涂料涂刷是否完整、色泽一致？',
      '各种电气设备(配电箱、柜、盘、插座、开关、灯具）是否齐全？',
      '消防器材是否齐备？是否可以正常工作？',
      '楼道是否整洁？'
    ]
  }
]